column_mapping = {
        'автовокзалы и автостанции': 'автовокзалы_и_автостанции',
        'больницы взрослые': 'больницы_взрослые',
        'входы выходы станций метро': 'входы_выходы_станций_метро',
        'городской wi-fi': 'городской_wi_fi',
        'карта «школьных зон»': 'карта_школьных_зон',
        'мфц': 'мфц',
        'нестационарные торговые объекты': 'нестационарные_торговые_объекты',
        'образовательные учреждения': 'образовательные_учреждения',
        'образовательные учреждения города москвы': 'образовательные_учреждения_город',
        'общественное питание': 'общественное_питание',
        'объекты культурного наследия': 'объекты_культурного_наследия',
        'организации для детей-сирот (социальный индикатор)': 'организации_для_детей_сирот',
        'остановки наземного транспорта': 'остановки_наземного_транспорта',
        'парковые территории': 'парковые_территории',
        'площадки для выгула собак': 'площадки_для_выгула_собак',
        'поликлиническая помощь взрослым': 'поликлиническая_помощь_взрослым',
        'скорая и неотложная медицинская помощь': 'скорая_и_неотложная_медицинская_п',
        'специализированные медицинские учреждения': 'специализированные_медицинские_у',
        'станции контроля загрязнения атмосферы': 'станции_контроля_загрязнения_атмо',
        'станции мцд': 'станции_мцд',
        'стационарные общественные туалеты': 'стационарные_общественные_туалет',
        'стационарные торговые объекты': 'стационарные_торговые_объекты',
        'точки продажи билетов (индикатор развитой сети)': 'точки_продажи_билетов',
        'центры вакцинации': 'центры_вакцинации',
        'центры тестирования для выбора спорта детям': 'центры_тестирования_для_выбора_сп'
    }

reversed_column_mapping = {'автовокзалы_и_автостанции': 'автовокзалы и автостанции', 'больницы_взрослые': 'больницы взрослые', 'входы_выходы_станций_метро': 'входы выходы станций метро', 'городской_wi_fi': 'городской wi-fi', 'карта_школьных_зон': 'карта «школьных зон»', 'мфц': 'мфц', 'нестационарные_торговые_объекты': 'нестационарные торговые объекты', 'образовательные_учреждения': 'образовательные учреждения', 'образовательные_учреждения_город': 'образовательные учреждения города москвы', 'общественное_питание': 'общественное питание', 'объекты_культурного_наследия': 'объекты культурного наследия', 'организации_для_детей_сирот': 'организации для детей-сирот (социальный индикатор)', 'остановки_наземного_транспорта': 'остановки наземного транспорта', 'парковые_территории': 'парковые территории', 'площадки_для_выгула_собак': 'площадки для выгула собак', 'поликлиническая_помощь_взрослым': 'поликлиническая помощь взрослым', 'скорая_и_неотложная_медицинская_п': 'скорая и неотложная медицинская помощь', 'специализированные_медицинские_у': 'специализированные медицинские учреждения', 'станции_контроля_загрязнения_атмо': 'станции контроля загрязнения атмосферы', 'станции_мцд': 'станции мцд', 'стационарные_общественные_туалет': 'стационарные общественные туалеты', 'стационарные_торговые_объекты': 'стационарные торговые объекты', 'точки_продажи_билетов': 'точки продажи билетов (индикатор развитой сети)', 'центры_вакцинации': 'центры вакцинации', 'центры_тестирования_для_выбора_сп': 'центры тестирования для выбора спорта детям'}
